
{   
    "greeting": "Our events",
    "fare": "Geolocate yourself and discover all the Paris 2024 Games events near you! Celebration venues, cultural events, the torch relay route: live your own Paris 2024 Games experience, with or without a ticket, everywhere in France.",
    "cookiesTxt":"En cliquant sur « Accepter tous les cookies », vous acceptez le stockage de cookies sur votre appareil pour améliorer la navigation sur le site, analyser son utilisation et contribuer à nos efforts de marketing.",
    "title": "Frequently Asked Questions (FAQ)",
    "titleone": "Why did Paris sport open a participatory platform? ",
    "titleth": "get ready for the games",
    "txtGlobalCardI":"The Algerian boxer Imane Khelif, gold medalist at the Paris Olympics, has filed a complaint for aggravated cyberstalking after being the victim of a controversy about her gender.After savoring the gold, Imane Khelif goes back to battle. The Olympic boxing medalist has filed a complaint in Paris for aggravated cyberstalking. Three years after her presence at the Tokyo Games, where her participation had caused no controversy, the young woman found herself in spite of herself in Paris at the center of a controversy on gender led by conservative circles, against the backdrop of a dispute between the International Olympic Committee (IOC) and the International Boxing Federation (IBA).",
    "txtGlobalCardII":"Kaylia Nemour persists and signs. She is not going to return to the French national team and will continue to represent Algeria for the rest of her career.The young gymnastics champion is still in Algiers. Just like the other champions, Imane Khelif and Djamel Sedjati, she was treated to a warm welcome yesterday at Algiers airport. She looks back on her feat achieved in Paris.This is the result of a long work since the beginning of my career. If I am super-happy, it is also because I have made an entire people happy and proud of me. After securing the gold medal, I couldn't hold back my tears. I said to myself: That's it, I've arrived I was proud of myself. To hear the national anthem ring out in the hall was an extraordinary thing,she will say from the outset.", 
    "txtGlobalCardIII" :"With Euro 2024 glory followed by further triumphs at the European Under-19 Championship and the Olympics, it has been a sizzling summer of success for Spanish football.The trophy run was kickstarted in June at club level by Real Madrid, who completed a league and European double by downing Borussia Dortmund in the Champions League final at Wembley.Prior to a new season featuring expanded formats for both the Champions League and Club World Cup, Real clearly remain the team to beat, both domestically and abroad.",
"txtGlobalCardIIII" :"It wasn't just the ESPN commentator who was shocked.Heather O'Reilly had scored the game's final goal, dragging world number ones and two-time champions United States to a 2-2 draw in their opening match at the 2007 Women's World Cup.O'Reilly wasn't surprised by the scoreline though. Or how evenly-fought the game was. She knew it would be tough.Instead, as the final whistle blew, it was the attitude of the US's opponents, who saw a chance missed, rather than a point gained, that struck her.I remember North Korea seeming disappointed, says O'Reilly. Their body language seemed to say 'oh my gosh, we were so close to taking down the giant.",
"txtGlobalCardVII": "Still according to our information, this investigation targets the Algerian athlete Djamel Sedjati (25 years old), vice-world champion 2022, engaged this Saturday evening in the final of the 800 meters of which he took third place in 1'41:50, but also his compatriot and national coach Amar Benida. Contacted several times, the Paris prosecutor's office had not followed up at the time of publication of this article. Also solicited, Paris 2024 did not wish to comment. Also contacted, the directorates of the Athletics Integrity Unit (AIU), the French Anti-doping Agency (AFLD) and the International Control Agency (ITA) did not respond to our requests.",
"txtGlobalCardVIII": "",
"txteventDetailSection": "The Paris Marathon is one of the most emblematic sporting events in the French capital, attracting tens of thousands of runners from all over the world every year. Since its first edition in 1976, this marathon has become an unmissable event for running enthusiasts, combining a sporting challenge and discovery of the historical sites of Paris.",
"txteventDetail" : "The Paris Marathon is much more than just a race; it embodies the spirit of the City of Light, where physical endurance meets architectural beauty. Every year, it takes place at the beginning of April, attracting not only professional athletes but also amateur runners and enthusiasts from all horizons",
"txteventDetailI" : "The start of the Paris Marathon is given on the Champs-Élysées, one of the most famous avenues in the world. The runners then race through the cobbled streets and boulevards, passing by historical monuments and green parks. The 42.195 kilometer route is both demanding and enchanting, offering breathtaking views of sites such as the Louvre, the Bastille, and the Bois de Boulogne.",
"txteventDetailII" : "Each year, the marathon welcomes more than 50,000 participants from more than 145 countries, making this event an international celebration. The streets of Paris are lined with spectators who cheer on the runners throughout the race, creating a festive and friendly atmosphere. In addition to the sports performance, the event highlights humanitarian causes, with many runners participating to raise funds for charities",
"txteventDetailIII" : "The Paris Marathon is a real event for the city, mobilizing thousands of volunteers and law enforcement agencies to ensure the smooth running of the race.The economic impact is also significant, with an influx of tourists who take the opportunity to discover the city from another angle. In addition, international media coverage contributes to strengthening the image of Paris as a world capital of sport.",
"txteventDetailVI" : "The Paris Marathon is a real event for the city, mobilizing thousands of volunteers and law enforcement agencies to ensure the smooth running of the race.The economic impact is also significant, with an influx of tourists who take the opportunity to discover the city from another angle. In addition, international media coverage contributes to strengthening the image of Paris as a world capital of sport.",
"txteventDetailVII" :"Contacted by Le Parisien, the organizers of the Olympic Games denied the possibility of a postponement or cancellation. We should not rely at all on what is currently circulating on social networks.The announced temperatures are not those mentioned. The weather forecast is very favorable and we are very calm about the holding of the event, 'reports the communication of Paris 2024'",
"txteventDetailVVI" : "As the race takes place at night, 'luminous tunnels' will accompany the participants at the start, halfway through and after the 35th kilometer, while the Parisian monuments will put on their light garb and remain illuminated for the marathon and the 10 km. Finally, at the start and at the finish, encouragement zones composed of giant screens will allow runners to read personalized messages. 40,048 participants for this unprecedented popular race which follows the same route as that of professional athletes.",

    "titleI":"Home",
    "titleII":"Volunteering",
    "titleIII":"Support us",
    "titleV":"Ours events",
    "titleVI":"Contact Us"

}
    