
{   
    "greeting": "Our events",
    "fare": "Geolocate yourself and discover all the Paris 2024 Games events near you! Celebration venues, cultural events, the torch relay route: live your own Paris 2024 Games experience, with or without a ticket, everywhere in France.",
    "cookiesTxt":"En cliquant sur « Accepter tous les cookies », vous acceptez le stockage de cookies sur votre appareil pour améliorer la navigation sur le site, analyser son utilisation et contribuer à nos efforts de marketing.",
    "title": "Frequently Asked Questions (FAQ)",
    "titleone": "Why did Paris sport open a participatory platform? ",
    "titleth": "get ready for the games",
    "txtGlobalCardI":"The Algerian boxer Imane Khelif, gold medalist at the Paris Olympics, has filed a complaint for aggravated cyberstalking after being the victim of a controversy about her gender.After savoring the gold, Imane Khelif goes back to battle. The Olympic boxing medalist has filed a complaint in Paris for aggravated cyberstalking. Three years after her presence at the Tokyo Games, where her participation had caused no controversy, the young woman found herself in spite of herself in Paris at the center of a controversy on gender led by conservative circles, against the backdrop of a dispute between the International Olympic Committee (IOC) and the International Boxing Federation (IBA).",
    "txtGlobalCardII":"Kaylia Nemour persists and signs. She is not going to return to the French national team and will continue to represent Algeria for the rest of her career.The young gymnastics champion is still in Algiers. Just like the other champions, Imane Khelif and Djamel Sedjati, she was treated to a warm welcome yesterday at Algiers airport. She looks back on her feat achieved in Paris.This is the result of a long work since the beginning of my career. If I am super-happy, it is also because I have made an entire people happy and proud of me. After securing the gold medal, I couldn't hold back my tears. I said to myself: That's it, I've arrived I was proud of myself. To hear the national anthem ring out in the hall was an extraordinary thing,she will say from the outset.", 
    "txtGlobalCardIII" :"With Euro 2024 glory followed by further triumphs at the European Under-19 Championship and the Olympics, it has been a sizzling summer of success for Spanish football.The trophy run was kickstarted in June at club level by Real Madrid, who completed a league and European double by downing Borussia Dortmund in the Champions League final at Wembley.Prior to a new season featuring expanded formats for both the Champions League and Club World Cup, Real clearly remain the team to beat, both domestically and abroad.",
"txtGlobalCardIIII" :"It wasn't just the ESPN commentator who was shocked.Heather O'Reilly had scored the game's final goal, dragging world number ones and two-time champions United States to a 2-2 draw in their opening match at the 2007 Women's World Cup.O'Reilly wasn't surprised by the scoreline though. Or how evenly-fought the game was. She knew it would be tough.Instead, as the final whistle blew, it was the attitude of the US's opponents, who saw a chance missed, rather than a point gained, that struck her.I remember North Korea seeming disappointed, says O'Reilly. Their body language seemed to say 'oh my gosh, we were so close to taking down the giant.",
"txtGlobalCardVII": "Still according to our information, this investigation targets the Algerian athlete Djamel Sedjati (25 years old), vice-world champion 2022, engaged this Saturday evening in the final of the 800 meters of which he took third place in 1'41:50, but also his compatriot and national coach Amar Benida. Contacted several times, the Paris prosecutor's office had not followed up at the time of publication of this article. Also solicited, Paris 2024 did not wish to comment. Also contacted, the directorates of the Athletics Integrity Unit (AIU), the French Anti-doping Agency (AFLD) and the International Control Agency (ITA) did not respond to our requests."

}
    