{
 "greeting": "Nos évenements",
"fare": "Géolocalisez-vous et découvrez tous les évènements des Jeux de Paris 2024 près de chez vous ! Lieux de célébrations, évènements culturels, parcours du relais de la flamme : vivez votre propre expérience des Jeux de Paris 2024, avec ou sans billet, partout en France.",
"cookiesTxt": "En cliquant sur « Accepter tous les cookies », vous acceptez le stockage de cookies sur votre appareil pour améliorer la navigation sur le site, analyser son utilisation et contribuer à nos efforts de marketing.",
"titleth":"préparez vous pour les jeux",

"title": "Foire aux Questions (FAQ)",
"titleone": "Pourquoi Paris sport a-t-elle ouvert une plateforme participative ? ",
"prgFAQ-1": "",
"titleFAQ-2": "Qui peut participer à un jeux ? ",
"prgFAQ-2": "",
"titleFAQ-3": "Pourquoi la Cnaf a-t-elle ouvert une plateforme participative ? ",
"prgFAQ-3": "",
"titleFAQ-4": "Comment participer à un jeux ? ",
"prgFAQ-4": "",
"titleFAQ-5": "Pourquoi la Cnaf a-t-elle ouvert une plateforme participative ? ",
"prgFAQ-5": "",
"titleFAQ-6": "Comment participer à un jeux ? ",
"prgFAQ-6": "",
"titleFAQ-7": "Pourquoi je ne trouve pas sur ce site tous les sujets qui me préoccupent ou m'intéressent à propos de la Caf ? ",
"prgFAQ-7": "",
"txtGlobalCardI":"La boxeuse algérienne Imane Khelif, médaillée d'or aux JO de Paris, a déposé plainte pour cyberharcèlement aggravé après avoir été victime d'une polémique sur son genre.Après avoir savouré l'or, Imane Khelif repart au combat. La médaillée olympique de boxe a déposé plainte à Paris pour cyberharcèlement aggravé. Trois ans après sa présence aux Jeux de Tokyo, où sa participation n'avait suscité aucune polémique, la jeune femme s'est retrouvée malgré elle à Paris au centre d'une controverse sur le genre menée par les milieux conservateurs, sur fond de différend entre le Comité international olympique (CIO) et la Fédération internationale de boxe (IBA). ",
"txtGlobalCardII": "Kaylia Nemour persiste et signe. Elle ne va pas retourner en équipe de France et va continuer à représenter l’Algérie pour la suite de sa carrière.LIa jeune championne de gymnastique se trouve toujours à Alger. Tout comme les autres champions, Imane Khelif et Djamel Sedjati, elle a eu droit à un accueil chaleureux hier à l’aéroport d’Alger. Elle revient sur son exploit réalisé à Paris.«C’est le fruit d’un long travail depuis le début de ma carrière. Si je suis hyper-contente, c’est aussi parce que j’ai rendu tout un peuple heureux et fier de moi. Après avoir assuré la médaille d’or, je n’ai pas pu tenir mes larmes. Je me suis dit : « ça y est, je suis arrivée ». J’étais fière de moi. Entendre l’hymne national retentir dans la salle était une chose d’extraordinaire », dira-t-elle d’emblée.",
"txtGlobalCardIII" :"Avec la gloire de l'Euro 2024 suivie de nouveaux triomphes au Championnat d'Europe des Moins de 19 Ans et aux Jeux Olympiques, l'été a été un été torride de succès pour le football espagnol.La course au trophée a été lancée en juin au niveau des clubs par le Real Madrid, qui a réalisé un doublé en championnat et en Europe en battant le Borussia Dortmund en finale de la Ligue des Champions à Wembley.Avant une nouvelle saison avec des formats élargis pour la Ligue des Champions et la Coupe du Monde des Clubs, le Real reste clairement l'équipe à battre, tant au niveau national qu'à l'étranger.",
"txtGlobalCardIIII" :"Ce n'était pas seulement le commentateur d'ESPN qui était choqué. Heather O'Reilly avait marqué le dernier but du match, entraînant les numéros un mondiales et doubles championnes des États-Unis à un match nul 2-2 lors de leur match d'ouverture à la Coupe du Monde féminine 2007.O'Reilly n'a cependant pas été surpris par le score. Ou à quel point le jeu était uniformément disputé. Elle savait que ce serait dur.Au lieu de cela, au coup de sifflet final, c'est l'attitude des adversaires des États-Unis, qui ont vu une chance manquée, plutôt qu'un point gagné, qui l'a frappée.Je me souviens que la Corée du Nord semblait déçue, dit O'Reilly.Leur langage corporel semblait dire oh mon dieu, nous étions si près d'abattre le géant",
"txtGlobalCardVII": "Toujours selon nos informations, cette enquête vise l'athlète algérien Djamel Sedjati (25 ans), vice-champion du monde 2022, engagé ce samedi soir en finale du 800 mètres dont il a pris la troisième place en 1'41''50, mais également son compatriote et entraîneur national Amar Benida. Contacté à plusieurs reprises, le parquet de Paris n'avait pas donné suite au moment de la publication de cet article. Également sollicité, Paris 2024 n'a pas souhaité faire de commentaire. Également contactées, les directions de l'Athletics Integrity Unit (AIU), de l'Agence française de lutte contre dopage (AFLD) et de l'Agence de contrôles internationale (ITA) n'ont pas donné suite à nos demandes.",
"txtGlobalCardVIII": ""
}
